{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "What are the reliefs available under PWDVA, 2005?", 
  "primary_category": "f3a291e8840a4c75830cdf7f4c9d8123", 
  "created_at": "2015-07-07T02:10:24.004182+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-07T02:10:24.004358+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Relief under the Act is provided through the following types of orders passed by the Magistrate in favour of the victim of domestic violence:-\r\n\r\n**(a) Residence order:-**\r\n\r\n - Protecting rights of the victim to stay in the shared house hold or alternate accommodation to be arranged by her husband or male partner\r\n\r\nNote:- For right of residence in a shared household in case of a woman victim, the property should belong to her husband or should have been taken on rent by her husband or the property in which her husband is/ was a member.\r\n\r\n**(b) Protection order:-**\r\n\r\n - Against continuation of domestic violence\r\n\r\n - Against approaching the victim of domestic violence or persons related to her at places of stay and work\r\n\r\n - Against disposal / alienation of property of the victim of domestic violence\r\n\r\n**(c) Monetary relief order:-**\r\n\r\n - Towards expenses incurred as a consequence of domestic violence, which may include loss of earnings and the medical expenses.\r\n\r\n - Maintenance of the victim of domestic violence and the children (if they are with the victim).\r\n\r\n**(d) Compensation order:-**\r\n\r\n - For physical and mental injury and pain caused by domestic violence.\r\n\r\n - For loss of wages / employment suffered by victim as a consequence of domestic violence.\r\n\r\n**(e) Custody order**\r\n\r\n - For temporary custody of children to their mother in order to prevent emotional abuse and/ or blackmail.\r\n\r\n**(f) Interim and/or Ex parte order:-**\r\n\r\n - To safe guard and protect the life and property of the victim of domestic violence and to stall the violence likely in the near future.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-are-reliefs-available-under-pwdva-2005", 
  "uuid": "32dec9f6d7b14471814ac921138a391b"
}