{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Who all can benefit from the protections of the Domestic Violence Act,  2005?", 
  "primary_category": "f3a291e8840a4c75830cdf7f4c9d8123", 
  "created_at": "2015-07-06T06:51:36.960005+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-06T06:51:36.960236+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "The beneficiaries of this Act include:-\r\n\r\n - All females who are or have been in a domestic relationship with the abuser\r\n\r\nin a household through blood, marriage, adoption or any relationship in the\r\n\r\nnature of the marriage.\r\n\r\n - It includes widows and children as well.\r\n\r\n - The Act also covers relationship with family members living together as the\r\n\r\njoint family.\r\n\r\n - The term ‘relationship in the nature of marriage’ refers to those relationships\r\n\r\nwhere there is no marriage between the parties, in the since of solemnization\r\n\r\nof a marriage under any law. Yet the parties represent to the world that they\r\n\r\nare a couple and there is stability and continuity in the relationship. Proof of\r\n\r\nsuch relationship would be use of common name, common ration card,\r\n\r\naddress, commitment of parties to the shared household, existence of the\r\n\r\nsignificant period of cohabitation, children born of the relationship etc.,\r\n\r\n - **Note: - The Act covers all women who may be mother, sister, wife and\r\nwidow, children under 18 years of age or partners living in the shared\r\nhousehold. The relationship may be in the nature of marriage, or\r\nthrough a relationship in the nature of a marriage, adoption or are family\r\nmembers living together as a joint family.**", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "who-all-can-benefit-protections-domestic-violence-act-2005", 
  "uuid": "4ef03c4dfab74fe5a7d4e15ba46fda2f"
}