{
  "subtitle": "", 
  "description": "", 
  "language": "hin_IN", 
  "title": "घरेलू हिंसा से महिलाओं की सुरक्षा अधिनियम 2005 के अन्तर्गत क्या राहत मिल सकती है। ", 
  "primary_category": "c6b3032e29a94dbba946d72f544af2db", 
  "created_at": "2015-09-23T13:22:41+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-23T13:23:11.043176+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2e7e23082ff4432183b22444413063f1", 
    "e6d5bd365aee4e4b93e410fdaaa45c6c", 
    "2829da8c83f34e1a8bcb4b7f17f4d2f5"
  ], 
  "id": null, 
  "content": "निम्नलिखित आदेशों के माध्यम से  घरेलू हिंसा के पिडि़तों को महिजस्ट्रेट द्वारा कुछ राहत हो सकती हैः-\r\n\r\n## आवास के लिए आदेश ##\r\n\r\n - पति अथवा पुरूष साझेदार के आवास मे निवास के अधिकार को सुरक्षित रखने का आदेश दिया जा सकता है, अथवा पति  साझेदार की जिम्मेदारी पर आवास के इन्तेजाम का आदेश मिल सकता है। \r\n\r\n**नोटः-** आवास के अधिकार के लिए यह जरूरी है कि आवासीय सम्पत्ति का मालिक पति हो या किरायेदारी पति के नाम हो, या पति की पारिवारिक सम्पत्ति हो। \r\n\r\n##सुरक्षा का आदेश##\r\n\r\n -  लगातार होती घरेलू हिंसा के खिलाफ आदेष।\r\n -  आवास अथवा काम की जगह पर पहुंच कर पिडि़ता को परेशान करने के विरूद्ध आदेश। \r\n -  घरेलू हिंसा की पिडि़ता को सम्पत्ति से बेदखल किये जाने के विरूद्ध आदेश। \r\n\r\n## आर्थिक राहत का आदेश  ##\r\n\r\n -  घरेलू हिंसा से पिडि़त होने के कारण होने वाले खर्चों के संदर्भ में, जिसमें आय के श्रोत का नुकसान और चिकित्सकिय खर्चें भी शामिल किये जा सकतें हैं। \r\n -  पिडि़ता के साथ साथ बच्चों के रख रखाव के खर्च के लिए आदेश, अगर बच्चें पिडि़ता के संग रह रहें हों। \r\n\r\n## क्षति पूर्ति का आदेश ##\r\n\r\n -  घरेलू हिंसा के कारण हुए मानसिक या शारिरिक आघात के संदर्भ में।\r\n -  घरेलू हिंसा के कारण पिडि़ता की नौकरी आदि छुट जाने के सन्दर्भ में। \r\n\r\n## कस्टडी का आदेश ##\r\n\r\n -  मां को बच्चों की कस्टडी देने सम्बंधी आदेश ताकि उसे भावनात्मक ब्लैक मेल ना किया जा सके। \r\n\r\n## अन्तरिम आदेश ##\r\n\r\n - घरेलू हिंसा की पिडि़ता की जिन्दगी और सम्पत्ति की सुरक्षा और भविष्य में सम्भावित उत्पीड़न रूकवाने का आदेश। \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "2005reliefsavailable", 
  "uuid": "894775ffe5364a21ade7654f3c35bba8"
}