{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "What are psychological effects of sexual abuse on a child?", 
  "primary_category": "1a103fee30bc469b8379c69d94454533", 
  "created_at": "2015-07-07T02:45:33.015472+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-07T02:45:33.015894+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "24be6a04dd86413b8e2d012469761a52", 
    "06718bc77d8f47af98f3c4e5693d3413"
  ], 
  "id": null, 
  "content": "The psychological effects of sexual abuse on a child include:\r\n\r\n - **Confusion :** Children are likely unable to process what has happened to them.\r\n\r\n - **Guilt :**  A child may be feeling that he or she is in some way responsible for the abuse and therefore worthless, dirty, unwanted, at blame etc.\r\n\r\n - **Fear :** The abuser may have threatened the child convincing him or her that there will be repercussions if anyone were to find out about the abuse. A child may also develop irrational fears of other things including familiar people and activities.\r\n\r\n - **Anger :** As a result of the confusion, guilt and fear, the child may feel angry because he or she does not know what to do. Because he or she feels they can’t strike back at the abuser, they may lash out at another person or they may even hurt themselves.\r\n\r\n - **Helplessness:** Because the child felt helpless at the time of abuse, it may cause him or her to become passive and unable to resist future attempts of abuse.\r\nDepression : The child may become disinterested in normal, fun activities. He or she may become less playful, energetic and good-humored. He or she may also lose interest in school, friends and activities.\r\n\r\n - **Grief:** A child may also mourn the loss of the relationship or the breaking of trust with the abuser if there had been a close bond between them, especially family ties.\r\nOther Changes : A child may also develop other issues such as irregular sleeping and eating, an inability to concentrate, macho or seductive behavior, and/or sexual aggression.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-are-psychological-effects-sexual-abuse-child", 
  "uuid": "bb8bddd8b7f440f5a86916718acc3934"
}